{
    "IMG_3790.PNG": {
        "text": "[P], nimm das Handy. Du musst es schaffen, dass [P] in weniger als 15 Sekunden die nachfolgende filmische Nebenfigur errät. Gelingt es dir, bekommen die anderen Spieler 2 Strafen. Ansonsten gehen sie an euch",
        "background_color": "green",
        "category": "spiel"
    },
    "IMG_3791.PNG": {
        "text": "Alle, die schon einmal per MSN gechattet, Kassette gehört, eine Videokasette angesehen oder über ein rumgereichtes Zettelchen in der Schule ein Date ausgemacht haben, bekommen 3 Strafen ",
        "background_color": "blue"
    },
    "IMG_3792.PNG": {
        "text": "Neue Regel! Wählt ein Zeichen, das ihr jedes Mal machen müsst, wenn ihr mit jemandem sprechen wollt",
        "background_color": "red",
        "category": "virus"
    },
    "IMG_3793.PNG": {
        "text": "[P], du musst entscheiden: wer von [P] und [P] holt deiner Meinung nach bei einer Party am liebsten sein Handy heraus, um Archive zu bekommen? Der/die Paparazzi bekommt 2 Strafen ",
        "background_color": "blue"
    },
    "IMG_3794.PNG": {
        "text": "Filmtitel in denen 'DER' enthalten ist, derjenige, der etwas wiederholt oder nichts mehr weiß, bekommt 4 Strafen. [P] beginnt",
        "background_color": "green",
        "category": "spiel"
    },
    "IMG_3795.PNG": {
        "text": "[P], du musst entscheiden: wen von [P] und [P] würdest du wählen, um ein elektrisches Halsband zu tragen und alle Haushaltsdienste auszuführen? Dein Sklave bekommt 2 Strafen ",
        "background_color": "blue"
    },
    "IMG_3796.PNG": {
        "text": "[P], fang an, das zuletzt gehörte Lied mit deinem Handy abzuspielen. Wenn die Mehrheit der Spieler das Lied nicht mag, bekomm 5 Strafen ",
        "background_color": "blue"
    },
    "IMG_3797.PNG": {
        "text": "[P], du bist ein Kamikaze! Du kannst wählen, wann du Strafen bekommen willst und du wählst zwei Personen, die genauso viel bekommen",
        "background_color": "red",
        "category": "virus"
    },
    "IMG_3798.PNG": {
        "text": "[P], wenn dir dein Handy schon mal ins Klo gefallen ist, verteil 3 Strafen. Ansonsten bekomm sie selbst ",
        "background_color": "blue"
    },
    "IMG_3799.PNG": {
        "text": "Der erste Spieler von [P], [[P] und [P], der seinen Hintern zeigt, verteilt 3 Strafen ",
        "background_color": "blue"
    },
    "IMG_3800.PNG": {
        "text": "Der gegenwärtige DJ der Party verteilt 4 Strafen ",
        "background_color": "blue"
    },
    "IMG_3801.PNG": {
        "text": "[P], veröffentliche bei Instagram ein Foto, das [P] gemacht hat oder bekomm 4 Strafen ",
        "background_color": "blue"
    },
    "IMG_3802.PNG": {
        "text": "[P] und [P] sind Allierte! Sie können sich alle Strafen, die für einen von ihnen bestimmt sind, teilen",
        "background_color": "red",
        "category": "virus"
    },
    "IMG_3803.PNG": {
        "text": "Hört auf mit eurem Zeichen ",
        "background_color": "red"
    },
    "IMG_3804.PNG": {
        "text": "[P], du bist kein Kamikaze mehr! ",
        "background_color": "red"
    },
    "IMG_3805.PNG": {
        "text": "[P], schließ die Augen. Wenn du es schaffst, zu sagen, was jeder einzelne am Tisch in seinem Glas hat, verteil 3 Strafen. Ansonsten bekomm sie selbst ",
        "background_color": "blue"
    },
    "IMG_3806.PNG": {
        "text": "Bekomm 2 Strafen, wenn du ein Mädchen bist und schon einmal T-Shirt und Boxershorts deines Freundes als Schlafanzug benutzt hast ",
        "background_color": "blue"
    },
    "IMG_3807.PNG": {
        "text": "Du bekommst 5 Strafen, wenn du dich schon einmal ganz unschuldig an die Partnerin oder den Partner eines Freundes oder einer Freundin rangemacht hast ",
        "background_color": "blue"
    },
    "IMG_3808.PNG": {
        "text": "[P], verteil 2 Strafen an einen Spieler, der kleiner ist als du, wenn möglich... Ansonsten bekomm sie selbst ",
        "background_color": "blue"
    },
    "IMG_3809.PNG": {
        "text": "Lieber Katze oder Hund? Wählt gleichzeitig, die Verlierer bekommen 3 Strafen",
        "background_color": "green",
        "category": "spiel"
    },
    "IMG_3810.PNG": {
        "text": "[P], wähl ein Objekt im Raum. Derjenige, der es zuerst berührt, darf 4 Strafen verteilen ",
        "background_color": "blue"
    },
    "IMG_3811.PNG": {
        "text": "Die Person, die einen Satz oder eine Story mit den Worten \"schmeicheln\", \"Polizei\", \"Fisting\" und \"[P]\" sowie dem Hashtag #picoloapp postet, verteilt eine Höchststrafe ",
        "background_color": "blue"
    },
    "IMG_3812.PNG": {
        "text": "Bekomm 2 Strafen, wenn du schon mal rechts überholt hast ",
        "background_color": "blue"
    },
    "IMG_3813.PNG": {
        "text": "[P] und [P] sind nicht mehr Allierte! ",
        "background_color": "red"
    },
    "IMG_3814.PNG": {
        "text": "Bekomm 5 Strafen, wenn du noch nie Blut gespendet hast (du Arsch) ",
        "background_color": "blue"
    },
    "IMG_3815.PNG": {
        "text": "[P], verteile so viele Strafen wie du Geschwister von den anwesenden Personen aufzählen kannst. Höre auf, wann du willst, aber du verlierst und bekommst 4 Strafen beim ersten  Fehler ",
        "background_color": "blue"
    },
    "IMG_3816.PNG": {
        "text": "[P], wenn du schon einmal Nachhilfe hattest - egal in welchem Fach -, dann verteile 5 Strafen. Ansonsten bekommst du sie ",
        "background_color": "blue"
    },
    "IMG_3817.PNG": {
        "text": "Figuren aus Harry Potter. Die Person, die keine Ideen mehr hat, oder einen Namen wiederholt, bekommt 5 Strafen! [P] beginnt",
        "background_color": "green",
        "category": "spiel"
    },
    "IMG_3818.PNG": {
        "text": "[P], gib [[P] 5 Euro oder bekomm die Höchststrafe",
        "background_color": "red",
        "category": "höchststrafe"
    },
    "IMG_3819.PNG": {
        "text": "Der erste Spieler, der ein Selfie auf einem sozialen Netzwerk veröffentlicht, verteilt eine Höchststrafe. Das Foto muss bis mindestens morgen abend dort bleiben ",
        "background_color": "blue"
    },
    "IMG_3820.PNG": {
        "text": "[P], wenn du [P] ein bisschen kennst, dann gib ihm/ihr einen Kuss oder bekomm 2 Strafen ",
        "background_color": "blue"
    },
    "IMG_3821.PNG": {
        "text": "Yoda ist unter uns! [P] und [P], sprechen wie Yoda müsst ihr, ansonsten 2 Strafen ihr bekommt",
        "background_color": "red",
        "category": "virus"
    },
    "IMG_3822.PNG": {
        "text": "Kleines Spiel. Nennt so viele berühmte Mathematiker wie ihr könnt. [P] bekommt bei jedem Namen 1 Strafe. Das Spiel endet beim kleinsten Fehler ",
        "background_color": "blue"
    },
    "IMG_3823.PNG": {
        "text": "Themenspiel und 3 Strafen für den Verlierer: \"Dinge, die man im Handschuhfach findet\", [P] beginnt",
        "background_color": "green",
        "category": "spiel"
    },
    "IMG_3824.PNG": {
        "text": "Spiel mit 3 Runden. [P] wird laut und deutlich ein Wort aussprechen. Die erste Person, die ein Lied ansingt, in dem dieses Wort vorkommt, verteilt 2 Strafen. Das Spiel wird mit dem Gewinner neu gestartet. Gespielt werden 3 Runden",
        "background_color": "green",
        "category": "spiel"
    },
    "IMG_3825.PNG": {
        "text": "[P], verteile 4 Strafen an [P] oder gib 4 Strafen an [P] ab ",
        "background_color": "blue"
    },
    "IMG_3826.PNG": {
        "text": "Alle, die etwas von Samsung besitzen, bekommen 3 Strafen ",
        "background_color": "blue"
    },
    "IMG_3827.PNG": {
        "text": "Lieber Rum oder Whiskey? Stimmt alle gleichzeitig ab, die Verlierer bekommen 3 Strafen",
        "background_color": "green",
        "category": "spiel"
    },
    "IMG_3828.PNG": {
        "text": "[P], verteile so viele Strafen wie du Länder aufzählen kannst, von denen Frankreich der direkte Nachbar ist. Höre auf, wann du willst, aber du verlierst und bekommst 3 Strafen beim ersten Fehler ",
        "background_color": "blue"
    },
    "IMG_3829.PNG": {
        "text": "Bekomme 3 Strafen, wenn du schon einmal zum Fenster hinausgekotzt hast ",
        "background_color": "blue"
    },
    "IMG_3830.PNG": {
        "text": "[P] und [P], sprechen wie Yoda müsst ihr nicht mehr ",
        "background_color": "red"
    },
    "IMG_3831.PNG": {
        "text": "[P] du musst entscheiden: Wer von [P] und [P] hat eher die Eier dazu, sich bei einer Party von Fremden einzuschleusen? Diese Person bekommt 2 Strafen ",
        "background_color": "blue"
    },
    "IMG_3832.PNG": {
        "text": "Im Uhrzeigersinn: Jeder buchstabiert den Nachnamen der Person, die rechts von euch sitzt. 2 Strafen für den/die Verlierer/ in! [P] beginnt",
        "background_color": "green",
        "category": "spiel"
    },
    "IMG_3833.PNG": {
        "text": "Wärt ihr glücklich, wenn eure Furze nach Hugo Boss riechen, ihr dafür aber mindestens 100 Mal am Tag furzen müsstet? Stimmt alle gleichzeitig ab, die Verlierer bekommen 2 Strafen",
        "background_color": "green",
        "category": "spiel"
    },
    "IMG_3834.PNG": {
        "text": "Eine Person spielt eine Filmszene nach. Wer als erstes den Namen des Films errät, verteilt 2 Strafen. Dann spielt die Person die gewonnen hat, eine Szene nach usw. Das Spiel endet nach 3  Runden. [P] beginnt  1",
        "background_color": "green",
        "category": "spiel"
    },
    "IMG_3835.PNG": {
        "text": "Poker Time! Alle entscheiden, ob sie GROSS oder KLEIN sind. Große Spieler haben eine Chance von 1:5, fünf Strafen zu verteilen. Die Kleinen: eine Chance von 4:5, eine Strafe zu  verteilen. Es geht weiter",
        "background_color": "green",
        "category": "spiel"
    },
    "IMG_3836.PNG": {
        "text": "Sicherheit zahlt sich aus ... 1 zu verteilende Strafe für alle kleinen Spieler ",
        "background_color": "green"
    },
    "IMG_3837.PNG": {
        "text": "Afrikanische Länder, derjenige, der etwas wiederholt oder nichts mehr weiß, bekommt 2 Strafen. [P] beginnt",
        "background_color": "green",
        "category": "spiel"
    },
    "IMG_3838.PNG": {
        "text": "Alle pickeligen Geeks mit fettigen Haaren, die in der Informatikbranche arbeiten, bekommen 3 Strafen ",
        "background_color": "blue"
    }
}